[
  [
    "Los proverbios de Salomón, hijo de David, rey de Israel.",
    "Para entender sabiduría y doctrina, /nPara conocer razones prudentes,",
    "Para recibir el consejo de prudencia, /nJusticia, juicio y equidad;",
    "Para dar sagacidad a los simples, /nY a los jóvenes inteligencia y cordura.",
    "Oirá el sabio, y aumentará el saber, /nY el entendido adquirirá consejo,",
    "Para entender proverbio y declaración, /nPalabras de sabios, y sus dichos profundos.",
    "El principio de la sabiduría es el temor de Jehová; /nLos insensatos desprecian la sabiduría y la enseñanza. /nAmonestaciones de la Sabiduría",
    "Oye, hijo mío, la instrucción de tu padre, /nY no desprecies la dirección de tu madre;",
    "Porque adorno de gracia serán a tu cabeza, /nY collares a tu cuello.",
    "Hijo mío, si los pecadores te quisieren engañar, /nNo consientas.",
    "Si dijeren: Ven con nosotros; /nPongamos asechanzas para derramar sangre, /nAcechemos sin motivo al inocente;",
    "Los tragaremos vivos como el Seol, /nY enteros, como los que caen en un abismo;",
    "Hallaremos riquezas de toda clase, /nLlenaremos nuestras casas de despojos;",
    "Echa tu suerte entre nosotros; /nTengamos todos una bolsa.",
    "Hijo mío, no andes en camino con ellos. /nAparta tu pie de sus veredas,",
    "Porque sus pies corren hacia el mal, /nY van presurosos a derramar sangre.",
    "Porque en vano se tenderá la red /nAnte los ojos de toda ave;",
    "Pero ellos a su propia sangre ponen asechanzas, /nY a sus almas tienden lazo.",
    "Tales son las sendas de todo el que es dado a la codicia, /nLa cual quita la vida de sus poseedores.",
    "La sabiduría clama en las calles, /nAlza su voz en las plazas;",
    "Clama en los principales lugares de reunión; /nEn las entradas de las puertas de la ciudad dice sus razones.",
    "¿Hasta cuándo, oh simples, amaréis la simpleza, /nY los burladores desearán el burlar, /nY los insensatos aborrecerán la ciencia?",
    "Volveos a mi reprensión; /nHe aquí yo derramaré mi espíritu sobre vosotros, /nY os haré saber mis palabras.",
    "Por cuanto llamé, y no quisisteis oír, /nExtendí mi mano, y no hubo quien atendiese,",
    "Sino que desechasteis todo consejo mío /nY mi reprensión no quisisteis,",
    "También yo me reiré en vuestra calamidad, /nY me burlaré cuando os viniere lo que teméis;",
    "Cuando viniere como una destrucción lo que teméis, /nY vuestra calamidad llegare como un torbellino; /nCuando sobre vosotros viniere tribulación y angustia.",
    "Entonces me llamarán, y no responderé; /nMe buscarán de mañana, y no me hallarán.",
    "Por cuanto aborrecieron la sabiduría, /nY no escogieron el temor de Jehová,",
    "Ni quisieron mi consejo, /nY menospreciaron toda reprensión mía,",
    "Comerán del fruto de su camino, /nY serán hastiados de sus propios consejos.",
    "Porque el desvío de los ignorantes los matará, /nY la prosperidad de los necios los echará a perder;",
    "Mas el que me oyere, habitará confiadamente /nY vivirá tranquilo, sin temor del mal."
  ],
  [
    "Hijo mío, si recibieres mis palabras, /nY mis mandamientos guardares dentro de ti,",
    "Haciendo estar atento tu oído a la sabiduría; /nSi inclinares tu corazón a la prudencia,",
    "Si clamares a la inteligencia, /nY a la prudencia dieres tu voz;",
    "Si como a la plata la buscares, /nY la escudriñares como a tesoros,",
    "Entonces entenderás el temor de Jehová, /nY hallarás el conocimiento de Dios.",
    "Porque Jehová da la sabiduría, /nY de su boca viene el conocimiento y la inteligencia.",
    "El provee de sana sabiduría a los rectos; /nEs escudo a los que caminan rectamente.",
    "Es el que guarda las veredas del juicio, /nY preserva el camino de sus santos.",
    "Entonces entenderás justicia, juicio /nY equidad, y todo buen camino.",
    "Cuando la sabiduría entrare en tu corazón, /nY la ciencia fuere grata a tu alma,",
    "La discreción te guardará; /nTe preservará la inteligencia,",
    "Para librarte del mal camino, /nDe los hombres que hablan perversidades,",
    "Que dejan los caminos derechos, /nPara andar por sendas tenebrosas;",
    "Que se alegran haciendo el mal, /nQue se huelgan en las perversidades del vicio;",
    "Cuyas veredas son torcidas, /nY torcidos sus caminos.",
    "Serás librado de la mujer extraña, /nDe la ajena que halaga con sus palabras,",
    "La cual abandona al compañero de su juventud, /nY se olvida del pacto de su Dios.",
    "Por lo cual su casa está inclinada a la muerte, /nY sus veredas hacia los muertos;",
    "Todos los que a ella se lleguen, no volverán, /nNi seguirán otra vez los senderos de la vida.",
    "Así andarás por el camino de los buenos, /nY seguirás las veredas de los justos;",
    "Porque los rectos habitarán la tierra, /nY los perfectos permanecerán en ella,",
    "Mas los impíos serán cortados de la tierra, /nY los prevaricadores serán de ella desarraigados."
  ],
  [
    "Hijo mío, no te olvides de mi ley, /nY tu corazón guarde mis mandamientos;",
    "Porque largura de días y años de vida /nY paz te aumentarán.",
    "Nunca se aparten de ti la misericordia y la verdad; /nAtalas a tu cuello, /nEscríbelas en la tabla de tu corazón;",
    "Y hallarás gracia y buena opinión /nAnte los ojos de Dios y de los hombres.",
    "Fíate de Jehová de todo tu corazón, /nY no te apoyes en tu propia prudencia.",
    "Reconócelo en todos tus caminos, /nY él enderezará tus veredas.",
    "No seas sabio en tu propia opinión; /nTeme a Jehová, y apártate del mal;",
    "Porque será medicina a tu cuerpo, /nY refrigerio para tus huesos.",
    "Honra a Jehová con tus bienes, /nY con las primicias de todos tus frutos;",
    "Y serán llenos tus graneros con abundancia, /nY tus lagares rebosarán de mosto.",
    "No menosprecies, hijo mío, el castigo de Jehová, /nNi te fatigues de su corrección;",
    "Porque Jehová al que ama castiga, /nComo el padre al hijo a quien quiere.",
    "Bienaventurado el hombre que halla la sabiduría, /nY que obtiene la inteligencia;",
    "Porque su ganancia es mejor que la ganancia de la plata, /nY sus frutos más que el oro fino.",
    "Más preciosa es que las piedras preciosas; /nY todo lo que puedes desear, no se puede comparar a ella.",
    "Largura de días está en su mano derecha; /nEn su izquierda, riquezas y honra.",
    "Sus caminos son caminos deleitosos, /nY todas sus veredas paz.",
    "Ella es árbol de vida a los que de ella echan mano, /nY bienaventurados son los que la retienen.",
    "Jehová con sabiduría fundó la tierra; /nAfirmó los cielos con inteligencia.",
    "Con su ciencia los abismos fueron divididos, /nY destilan rocío los cielos.",
    "Hijo mío, no se aparten estas cosas de tus ojos; /nGuarda la ley y el consejo,",
    "Y serán vida a tu alma, /nY gracia a tu cuello.",
    "Entonces andarás por tu camino confiadamente, /nY tu pie no tropezará.",
    "Cuando te acuestes, no tendrás temor, /nSino que te acostarás, y tu sueño será grato.",
    "No tendrás temor de pavor repentino, /nNi de la ruina de los impíos cuando viniere,",
    "Porque Jehová será tu confianza, /nY él preservará tu pie de quedar preso.",
    "No te niegues a hacer el bien a quien es debido, /nCuando tuvieres poder para hacerlo.",
    "No digas a tu prójimo: Anda, y vuelve, /nY mañana te daré, /nCuando tienes contigo qué darle.",
    "No intentes mal contra tu prójimo /nQue habita confiado junto a ti.",
    "No tengas pleito con nadie sin razón, /nSi no te han hecho agravio.",
    "No envidies al hombre injusto, /nNi escojas ninguno de sus caminos.",
    "Porque Jehová abomina al perverso; /nMas su comunión íntima es con los justos.",
    "La maldición de Jehová está en la casa del impío, /nPero bendecirá la morada de los justos.",
    "Ciertamente él escarnecerá a los escarnecedores, /nY a los humildes dará gracia.",
    "Los sabios heredarán honra, /nMas los necios llevarán ignominia."
  ],
  [
    "Oíd, hijos, la enseñanza de un padre, /nY estad atentos, para que conozcáis cordura.",
    "Porque os doy buena enseñanza; /nNo desamparéis mi ley.",
    "Porque yo también fui hijo de mi padre, /nDelicado y único delante de mi madre.",
    "Y él me enseñaba, y me decía: /nRetenga tu corazón mis razones, /nGuarda mis mandamientos, y vivirás.",
    "Adquiere sabiduría, adquiere inteligencia; /nNo te olvides ni te apartes de las razones de mi boca;",
    "No la dejes, y ella te guardará; /nAmala, y te conservará.",
    "Sabiduría ante todo; adquiere sabiduría; /nY sobre todas tus posesiones adquiere inteligencia.",
    "Engrandécela, y ella te engrandecerá; /nElla te honrará, cuando tú la hayas abrazado.",
    "Adorno de gracia dará a tu cabeza; /nCorona de hermosura te entregará.",
    "Oye, hijo mío, y recibe mis razones, /nY se te multiplicarán años de vida.",
    "Por el camino de la sabiduría te he encaminado, /nY por veredas derechas te he hecho andar.",
    "Cuando anduvieres, no se estrecharán tus pasos, /nY si corrieres, no tropezarás.",
    "Retén el consejo, no lo dejes; /nGuárdalo, porque eso es tu vida.",
    "No entres por la vereda de los impíos, /nNi vayas por el camino de los malos.",
    "Déjala, no pases por ella; /nApártate de ella, pasa.",
    "Porque no duermen ellos si no han hecho mal, /nY pierden el sueño si no han hecho caer a alguno.",
    "Porque comen pan de maldad, y beben vino de robos;",
    "Mas la senda de los justos es como la luz de la aurora, /nQue va en aumento hasta que el día es perfecto.",
    "El camino de los impíos es como la oscuridad; /nNo saben en qué tropiezan.",
    "Hijo mío, está atento a mis palabras; /nInclina tu oído a mis razones.",
    "No se aparten de tus ojos; /nGuárdalas en medio de tu corazón;",
    "Porque son vida a los que las hallan, /nY medicina a todo su cuerpo.",
    "Sobre toda cosa guardada, guarda tu corazón; /nPorque de él mana la vida.",
    "Aparta de ti la perversidad de la boca, /nY aleja de ti la iniquidad de los labios.",
    "Tus ojos miren lo recto, /nY diríjanse tus párpados hacia lo que tienes delante.",
    "Examina la senda de tus pies, /nY todos tus caminos sean rectos.",
    "No te desvíes a la derecha ni a la izquierda; /nAparta tu pie del mal."
  ],
  [
    "Hijo mío, está atento a mi sabiduría, /nY a mi inteligencia inclina tu oído,",
    "Para que guardes consejo, /nY tus labios conserven la ciencia.",
    "Porque los labios de la mujer extraña destilan miel, /nY su paladar es más blando que el aceite;",
    "Mas su fin es amargo como el ajenjo, /nAgudo como espada de dos filos.",
    "Sus pies descienden a la muerte; /nSus pasos conducen al Seol.",
    "Sus caminos son inestables; no los conocerás, /nSi no considerares el camino de vida.",
    "Ahora pues, hijos, oídme, /nY no os apartéis de las razones de mi boca.",
    "Aleja de ella tu camino, /nY no te acerques a la puerta de su casa;",
    "Para que no des a los extraños tu honor, /nY tus años al cruel;",
    "No sea que extraños se sacien de tu fuerza, /nY tus trabajos estén en casa del extraño;",
    "Y gimas al final, /nCuando se consuma tu carne y tu cuerpo,",
    "Y digas: ¡Cómo aborrecí el consejo, /nY mi corazón menospreció la reprensión;",
    "No oí la voz de los que me instruían, /nY a los que me enseñaban no incliné mi oído!",
    "Casi en todo mal he estado, /nEn medio de la sociedad y de la congregación.",
    "Bebe el agua de tu misma cisterna, /nY los raudales de tu propio pozo.",
    "¿Se derramarán tus fuentes por las calles, /nY tus corrientes de aguas por las plazas?",
    "Sean para ti solo, /nY no para los extraños contigo.",
    "Sea bendito tu manantial, /nY alégrate con la mujer de tu juventud,",
    "Como cierva amada y graciosa gacela. /nSus caricias te satisfagan en todo tiempo, /nY en su amor recréate siempre.",
    "¿Y por qué, hijo mío, andarás ciego con la mujer ajena, /nY abrazarás el seno de la extraña?",
    "Porque los caminos del hombre están ante los ojos de Jehová, /nY él considera todas sus veredas.",
    "Prenderán al impío sus propias iniquidades, /nY retenido será con las cuerdas de su pecado.",
    "El morirá por falta de corrección, /nY errará por lo inmenso de su locura."
  ],
  [
    "Hijo mío, si salieres fiador por tu amigo, /nSi has empeñado tu palabra a un extraño,",
    "Te has enlazado con las palabras de tu boca, /nY has quedado preso en los dichos de tus labios.",
    "Haz esto ahora, hijo mío, y líbrate, /nYa que has caído en la mano de tu prójimo; /nVe, humíllate, y asegúrate de tu amigo.",
    "No des sueño a tus ojos, /nNi a tus párpados adormecimiento;",
    "Escápate como gacela de la mano del cazador, /nY como ave de la mano del que arma lazos.",
    "Ve a la hormiga, oh perezoso, /nMira sus caminos, y sé sabio;",
    "La cual no teniendo capitán, /nNi gobernador, ni señor,",
    "Prepara en el verano su comida, /nY recoge en el tiempo de la siega su mantenimiento.",
    "Perezoso, ¿hasta cuándo has de dormir? /n¿Cuándo te levantarás de tu sueño?",
    "Un poco de sueño, un poco de dormitar, /nY cruzar por un poco las manos para reposo;",
    "Así vendrá tu necesidad como caminante, /nY tu pobreza como hombre armado.",
    "El hombre malo, el hombre depravado, /nEs el que anda en perversidad de boca;",
    "Que guiña los ojos, que habla con los pies, /nQue hace señas con los dedos.",
    "Perversidades hay en su corazón; anda pensando el mal en todo tiempo; /nSiembra las discordias.",
    "Por tanto, su calamidad vendrá de repente; /nSúbitamente será quebrantado, y no habrá remedio.",
    "Seis cosas aborrece Jehová, /nY aun siete abomina su alma:",
    "Los ojos altivos, la lengua mentirosa, /nLas manos derramadoras de sangre inocente,",
    "El corazón que maquina pensamientos inicuos, /nLos pies presurosos para correr al mal,",
    "El testigo falso que habla mentiras, /nY el que siembra discordia entre hermanos. /nAmonestación contra el adulterio",
    "Guarda, hijo mío, el mandamiento de tu padre, /nY no dejes la enseñanza de tu madre;",
    "Atalos siempre en tu corazón, /nEnlázalos a tu cuello.",
    "Te guiarán cuando andes; cuando duermas te guardarán; /nHablarán contigo cuando despiertes.",
    "Porque el mandamiento es lámpara, y la enseñanza es luz, /nY camino de vida las reprensiones que te instruyen,",
    "Para que te guarden de la mala mujer, /nDe la blandura de la lengua de la mujer extraña.",
    "No codicies su hermosura en tu corazón, /nNi ella te prenda con sus ojos;",
    "Porque a causa de la mujer ramera el hombre es reducido a un bocado de pan; /nY la mujer caza la preciosa alma del varón.",
    "¿Tomará el hombre fuego en su seno /nSin que sus vestidos ardan?",
    "¿Andará el hombre sobre brasas /nSin que sus pies se quemen?",
    "Así es el que se llega a la mujer de su prójimo; /nNo quedará impune ninguno que la tocare.",
    "No tienen en poco al ladrón si hurta /nPara saciar su apetito cuando tiene hambre;",
    "Pero si es sorprendido, pagará siete veces; /nEntregará todo el haber de su casa.",
    "Mas el que comete adulterio es falto de entendimiento; /nCorrompe su alma el que tal hace.",
    "Heridas y vergüenza hallará, /nY su afrenta nunca será borrada.",
    "Porque los celos son el furor del hombre, /nY no perdonará en el día de la venganza.",
    "No aceptará ningún rescate, /nNi querrá perdonar, aunque multipliques los dones."
  ],
  [
    "Hijo mío, guarda mis razones, /nY atesora contigo mis mandamientos.",
    "Guarda mis mandamientos y vivirás, /nY mi ley como las niñas de tus ojos.",
    "Lígalos a tus dedos; /nEscríbelos en la tabla de tu corazón.",
    "Di a la sabiduría: Tú eres mi hermana, /nY a la inteligencia llama parienta;",
    "Para que te guarden de la mujer ajena, /nY de la extraña que ablanda sus palabras.",
    "Porque mirando yo por la ventana de mi casa, /nPor mi celosía,",
    "Vi entre los simples, /nConsideré entre los jóvenes, /nA un joven falto de entendimiento,",
    "El cual pasaba por la calle, junto a la esquina, /nE iba camino a la casa de ella,",
    "A la tarde del día, cuando ya oscurecía, /nEn la oscuridad y tinieblas de la noche.",
    "Cuando he aquí, una mujer le sale al encuentro, /nCon atavío de ramera y astuta de corazón.",
    "Alborotadora y rencillosa, /nSus pies no pueden estar en casa;",
    "Unas veces está en la calle, otras veces en las plazas, /nAcechando por todas las esquinas.",
    "Se asió de él, y le besó. /nCon semblante descarado le dijo:",
    "Sacrificios de paz había prometido, /nHoy he pagado mis votos;",
    "Por tanto, he salido a encontrarte, /nBuscando diligentemente tu rostro, y te he hallado.",
    "He adornado mi cama con colchas /nRecamadas con cordoncillo de Egipto;",
    "He perfumado mi cámara /nCon mirra, áloes y canela.",
    "Ven, embriaguémonos de amores hasta la mañana; /nAlegrémonos en amores.",
    "Porque el marido no está en casa; /nSe ha ido a un largo viaje.",
    "La bolsa de dinero llevó en su mano; /nEl día señalado volverá a su casa.",
    "Lo rindió con la suavidad de sus muchas palabras, /nLe obligó con la zalamería de sus labios.",
    "Al punto se marchó tras ella, /nComo va el buey al degolladero, /nY como el necio a las prisiones para ser castigado;",
    "Como el ave que se apresura a la red, /nY no sabe que es contra su vida, /nHasta que la saeta traspasa su corazón.",
    "Ahora pues, hijos, oídme, /nY estad atentos a las razones de mi boca.",
    "No se aparte tu corazón a sus caminos; /nNo yerres en sus veredas.",
    "Porque a muchos ha hecho caer heridos, /nY aun los más fuertes han sido muertos por ella.",
    "Camino al Seol es su casa, /nQue conduce a las cámaras de la muerte."
  ],
  [
    "¿No clama la sabiduría, /nY da su voz la inteligencia?",
    "En las alturas junto al camino, /nA las encrucijadas de las veredas se para;",
    "En el lugar de las puertas, a la entrada de la ciudad, /nA la entrada de las puertas da voces:",
    "Oh hombres, a vosotros clamo; /nDirijo mi voz a los hijos de los hombres.",
    "Entended, oh simples, discreción; /nY vosotros, necios, entrad en cordura.",
    "Oíd, porque hablaré cosas excelentes, /nY abriré mis labios para cosas rectas.",
    "Porque mi boca hablará verdad, /nY la impiedad abominan mis labios.",
    "Justas son todas las razones de mi boca; /nNo hay en ellas cosa perversa ni torcida.",
    "Todas ellas son rectas al que entiende, /nY razonables a los que han hallado sabiduría.",
    "Recibid mi enseñanza, y no plata; /nY ciencia antes que el oro escogido.",
    "Porque mejor es la sabiduría que las piedras preciosas; /nY todo cuanto se puede desear, no es de compararse con ella.",
    "Yo, la sabiduría, habito con la cordura, /nY hallo la ciencia de los consejos.",
    "El temor de Jehová es aborrecer el mal; /nLa soberbia y la arrogancia, el mal camino, /nY la boca perversa, aborrezco.",
    "Conmigo está el consejo y el buen juicio; /nYo soy la inteligencia; mío es el poder.",
    "Por mí reinan los reyes, /nY los príncipes determinan justicia.",
    "Por mí dominan los príncipes, /nY todos los gobernadores juzgan la tierra.",
    "Yo amo a los que me aman, /nY me hallan los que temprano me buscan.",
    "Las riquezas y la honra están conmigo; /nRiquezas duraderas, y justicia.",
    "Mejor es mi fruto que el oro, y que el oro refinado; /nY mi rédito mejor que la plata escogida.",
    "Por vereda de justicia guiaré, /nPor en medio de sendas de juicio,",
    "Para hacer que los que me aman tengan su heredad, /nY que yo llene sus tesoros.",
    "Jehová me poseía en el principio, /nYa de antiguo, antes de sus obras.",
    "Eternamente tuve el principado, desde el principio, /nAntes de la tierra.",
    "Antes de los abismos fui engendrada; /nAntes que fuesen las fuentes de las muchas aguas.",
    "Antes que los montes fuesen formados, /nAntes de los collados, ya había sido yo engendrada;",
    "No había aún hecho la tierra, ni los campos, /nNi el principio del polvo del mundo.",
    "Cuando formaba los cielos, allí estaba yo; /nCuando trazaba el círculo sobre la faz del abismo;",
    "Cuando afirmaba los cielos arriba, /nCuando afirmaba las fuentes del abismo;",
    "Cuando ponía al mar su estatuto, /nPara que las aguas no traspasasen su mandamiento; /nCuando establecía los fundamentos de la tierra,",
    "Con él estaba yo ordenándolo todo, /nY era su delicia de día en día, /nTeniendo solaz delante de él en todo tiempo.",
    "Me regocijo en la parte habitable de su tierra; /nY mis delicias son con los hijos de los hombres.",
    "Ahora, pues, hijos, oídme, /nY bienaventurados los que guardan mis caminos.",
    "Atended el consejo, y sed sabios, /nY no lo menospreciéis.",
    "Bienaventurado el hombre que me escucha, /nVelando a mis puertas cada día, /nAguardando a los postes de mis puertas.",
    "Porque el que me halle, hallará la vida, /nY alcanzará el favor de Jehová.",
    "Mas el que peca contra mí, defrauda su alma; /nTodos los que me aborrecen aman la muerte."
  ],
  [
    "La sabiduría edificó su casa, /nLabró sus siete columnas.",
    "Mató sus víctimas, mezcló su vino, /nY puso su mesa.",
    "Envió sus criadas; /nSobre lo más alto de la ciudad clamó.",
    "Dice a cualquier simple: Ven acá. /nA los faltos de cordura dice:",
    "Venid, comed mi pan, /nY bebed del vino que yo he mezclado.",
    "Dejad las simplezas, y vivid, /nY andad por el camino de la inteligencia.",
    "El que corrige al escarnecedor, se acarrea afrenta; /nEl que reprende al impío, se atrae mancha.",
    "No reprendas al escarnecedor, para que no te aborrezca; /nCorrige al sabio, y te amará.",
    "Da al sabio, y será más sabio; /nEnseña al justo, y aumentará su saber.",
    "El temor de Jehová es el principio de la sabiduría, /nY el conocimiento del Santísimo es la inteligencia.",
    "Porque por mí se aumentarán tus días, /nY años de vida se te añadirán.",
    "Si fueres sabio, para ti lo serás; /nY si fueres escarnecedor, pagarás tú solo.",
    "La mujer insensata es alborotadora; /nEs simple e ignorante.",
    "Se sienta en una silla a la puerta de su casa, /nEn los lugares altos de la ciudad,",
    "Para llamar a los que pasan por el camino, /nQue van por sus caminos derechos.",
    "Dice a cualquier simple: Ven acá. /nA los faltos de cordura dijo:",
    "Las aguas hurtadas son dulces, /nY el pan comido en oculto es sabroso.",
    "Y no saben que allí están los muertos; /nQue sus convidados están en lo profundo del Seol."
  ],
  [
    "Los proverbios de Salomón. /nEl hijo sabio alegra al padre, /nPero el hijo necio es tristeza de su madre.",
    "Los tesoros de maldad no serán de provecho; /nMas la justicia libra de muerte.",
    "Jehová no dejará padecer hambre al justo; /nMas la iniquidad lanzará a los impíos.",
    "La mano negligente empobrece; /nMas la mano de los diligentes enriquece.",
    "El que recoge en el verano es hombre entendido; /nEl que duerme en el tiempo de la siega es hijo que avergüenza.",
    "Hay bendiciones sobre la cabeza del justo; /nPero violencia cubrirá la boca de los impíos.",
    "La memoria del justo será bendita; /nMas el nombre de los impíos se pudrirá.",
    "El sabio de corazón recibirá los mandamientos; /nMas el necio de labios caerá.",
    "El que camina en integridad anda confiado; /nMas el que pervierte sus caminos será quebrantado.",
    "El que guiña el ojo acarrea tristeza; /nY el necio de labios será castigado.",
    "Manantial de vida es la boca del justo; /nPero violencia cubrirá la boca de los impíos.",
    "El odio despierta rencillas; /nPero el amor cubrirá todas las faltas.",
    "En los labios del prudente se halla sabiduría; /nMas la vara es para las espaldas del falto de cordura.",
    "Los sabios guardan la sabiduría; /nMas la boca del necio es calamidad cercana.",
    "Las riquezas del rico son su ciudad fortificada; /nY el desmayo de los pobres es su pobreza.",
    "La obra del justo es para vida; /nMas el fruto del impío es para pecado.",
    "Camino a la vida es guardar la instrucción; /nPero quien desecha la reprensión, yerra.",
    "El que encubre el odio es de labios mentirosos; /nY el que propaga calumnia es necio.",
    "En las muchas palabras no falta pecado; /nMas el que refrena sus labios es prudente.",
    "Plata escogida es la lengua del justo; /nMas el corazón de los impíos es como nada.",
    "Los labios del justo apacientan a muchos, /nMas los necios mueren por falta de entendimiento.",
    "La bendición de Jehová es la que enriquece, /nY no añade tristeza con ella.",
    "El hacer maldad es como una diversión al insensato; /nMas la sabiduría recrea al hombre de entendimiento.",
    "Lo que el impío teme, eso le vendrá; /nPero a los justos les será dado lo que desean.",
    "Como pasa el torbellino, así el malo no permanece; /nMas el justo permanece para siempre.",
    "Como el vinagre a los dientes, y como el humo a los ojos, /nAsí es el perezoso a los que lo envían.",
    "El temor de Jehová aumentará los días; /nMas los años de los impíos serán acortados.",
    "La esperanza de los justos es alegría; /nMas la esperanza de los impíos perecerá.",
    "El camino de Jehová es fortaleza al perfecto; /nPero es destrucción a los que hacen maldad.",
    "El justo no será removido jamás; /nPero los impíos no habitarán la tierra.",
    "La boca del justo producirá sabiduría; /nMas la lengua perversa será cortada.",
    "Los labios del justo saben hablar lo que agrada; /nMas la boca de los impíos habla perversidades."
  ],
  [
    "El peso falso es abominación a Jehová; /nMas la pesa cabal le agrada.",
    "Cuando viene la soberbia, viene también la deshonra; /nMas con los humildes está la sabiduría.",
    "La integridad de los rectos los encaminará; /nPero destruirá a los pecadores la perversidad de ellos.",
    "No aprovecharán las riquezas en el día de la ira; /nMas la justicia librará de muerte.",
    "La justicia del perfecto enderezará su camino; /nMas el impío por su impiedad caerá.",
    "La justicia de los rectos los librará; /nMas los pecadores serán atrapados en su pecado.",
    "Cuando muere el hombre impío, perece su esperanza; /nY la expectación de los malos perecerá.",
    "El justo es librado de la tribulación; /nMas el impío entra en lugar suyo.",
    "El hipócrita con la boca daña a su prójimo; /nMas los justos son librados con la sabiduría.",
    "En el bien de los justos la ciudad se alegra; /nMas cuando los impíos perecen hay fiesta.",
    "Por la bendición de los rectos la ciudad será engrandecida; /nMas por la boca de los impíos será trastornada.",
    "El que carece de entendimiento menosprecia a su prójimo; /nMas el hombre prudente calla.",
    "El que anda en chismes descubre el secreto; /nMas el de espíritu fiel lo guarda todo.",
    "Donde no hay dirección sabia, caerá el pueblo; /nMas en la multitud de consejeros hay seguridad.",
    "Con ansiedad será afligido el que sale por fiador de un extraño; /nMas el que aborreciere las fianzas vivirá seguro.",
    "La mujer agraciada tendrá honra, /nY los fuertes tendrán riquezas.",
    "A su alma hace bien el hombre misericordioso; /nMas el cruel se atormenta a sí mismo.",
    "El impío hace obra falsa; /nMas el que siembra justicia tendrá galardón firme.",
    "Como la justicia conduce a la vida, /nAsí el que sigue el mal lo hace para su muerte.",
    "Abominación son a Jehová los perversos de corazón; /nMas los perfectos de camino le son agradables.",
    "Tarde o temprano, el malo será castigado; /nMas la descendencia de los justos será librada.",
    "Como zarcillo de oro en el hocico de un cerdo /nEs la mujer hermosa y apartada de razón.",
    "El deseo de los justos es solamente el bien; /nMas la esperanza de los impíos es el enojo.",
    "Hay quienes reparten, y les es añadido más; /nY hay quienes retienen más de lo que es justo, pero vienen a pobreza.",
    "El alma generosa será prosperada; /nY el que saciare, él también será saciado.",
    "Al que acapara el grano, el pueblo lo maldecirá; /nPero bendición será sobre la cabeza del que lo vende.",
    "El que procura el bien buscará favor; /nMas al que busca el mal, éste le vendrá.",
    "El que confía en sus riquezas caerá; /nMas los justos reverdecerán como ramas.",
    "El que turba su casa heredará viento; /nY el necio será siervo del sabio de corazón.",
    "El fruto del justo es árbol de vida; /nY el que gana almas es sabio.",
    "Ciertamente el justo será recompensado en la tierra; /n¡Cuánto más el impío y el pecador!"
  ],
  [
    "El que ama la instrucción ama la sabiduría; /nMas el que aborrece la reprensión es ignorante.",
    "El bueno alcanzará favor de Jehová; /nMas él condenará al hombre de malos pensamientos.",
    "El hombre no se afirmará por medio de la impiedad; /nMas la raíz de los justos no será removida.",
    "La mujer virtuosa es corona de su marido; /nMas la mala, como carcoma en sus huesos.",
    "Los pensamientos de los justos son rectitud; /nMas los consejos de los impíos, engaño.",
    "Las palabras de los impíos son asechanzas para derramar sangre; /nMas la boca de los rectos los librará.",
    "Dios trastornará a los impíos, y no serán más; /nPero la casa de los justos permanecerá firme.",
    "Según su sabiduría es alabado el hombre; /nMas el perverso de corazón será menospreciado.",
    "Más vale el despreciado que tiene servidores, /nQue el que se jacta, y carece de pan.",
    "El justo cuida de la vida de su bestia; /nMas el corazón de los impíos es cruel.",
    "El que labra su tierra se saciará de pan; /nMas el que sigue a los vagabundos es falto de entendimiento.",
    "Codicia el impío la red de los malvados; /nMas la raíz de los justos dará fruto.",
    "El impío es enredado en la prevaricación de sus labios; /nMas el justo saldrá de la tribulación.",
    "El hombre será saciado de bien del fruto de su boca; /nY le será pagado según la obra de sus manos.",
    "El camino del necio es derecho en su opinión; /nMas el que obedece al consejo es sabio.",
    "El necio al punto da a conocer su ira; /nMas el que no hace caso de la injuria es prudente.",
    "El que habla verdad declara justicia; /nMas el testigo mentiroso, engaño.",
    "Hay hombres cuyas palabras son como golpes de espada; /nMas la lengua de los sabios es medicina.",
    "El labio veraz permanecerá para siempre; /nMas la lengua mentirosa sólo por un momento.",
    "Engaño hay en el corazón de los que piensan el mal; /nPero alegría en el de los que piensan el bien.",
    "Ninguna adversidad acontecerá al justo; /nMas los impíos serán colmados de males.",
    "Los labios mentirosos son abominación a Jehová; /nPero los que hacen verdad son su contentamiento.",
    "El hombre cuerdo encubre su saber; /nMas el corazón de los necios publica la necedad.",
    "La mano de los diligentes señoreará; /nMas la negligencia será tributaria.",
    "La congoja en el corazón del hombre lo abate; /nMas la buena palabra lo alegra.",
    "El justo sirve de guía a su prójimo; /nMas el camino de los impíos les hace errar.",
    "El indolente ni aun asará lo que ha cazado; /nPero haber precioso del hombre es la diligencia.",
    "En el camino de la justicia está la vida; /nY en sus caminos no hay muerte."
  ],
  [
    "El hijo sabio recibe el consejo del padre; /nMas el burlador no escucha las reprensiones.",
    "Del fruto de su boca el hombre comerá el bien; /nMas el alma de los prevaricadores hallará el mal.",
    "El que guarda su boca guarda su alma; /nMas el que mucho abre sus labios tendrá calamidad.",
    "El alma del perezoso desea, y nada alcanza; /nMas el alma de los diligentes será prosperada.",
    "El justo aborrece la palabra de mentira; /nMas el impío se hace odioso e infame.",
    "La justicia guarda al de perfecto camino; /nMas la impiedad trastornará al pecador.",
    "Hay quienes pretenden ser ricos, y no tienen nada; /nY hay quienes pretenden ser pobres, y tienen muchas riquezas.",
    "El rescate de la vida del hombre está en sus riquezas; /nPero el pobre no oye censuras.",
    "La luz de los justos se alegrará; /nMas se apagará la lámpara de los impíos.",
    "Ciertamente la soberbia concebirá contienda; /nMas con los avisados está la sabiduría.",
    "Las riquezas de vanidad disminuirán; /nPero el que recoge con mano laboriosa las aumenta.",
    "La esperanza que se demora es tormento del corazón; /nPero árbol de vida es el deseo cumplido.",
    "El que menosprecia el precepto perecerá por ello; /nMas el que teme el mandamiento será recompensado.",
    "La ley del sabio es manantial de vida /nPara apartarse de los lazos de la muerte.",
    "El buen entendimiento da gracia; /nMas el camino de los transgresores es duro.",
    "Todo hombre prudente procede con sabiduría; /nMas el necio manifestará necedad.",
    "El mal mensajero acarrea desgracia; /nMas el mensajero fiel acarrea salud.",
    "Pobreza y vergüenza tendrá el que menosprecia el consejo; /nMas el que guarda la corrección recibirá honra.",
    "El deseo cumplido regocija el alma; /nPero apartarse del mal es abominación a los necios.",
    "El que anda con sabios, sabio será; /nMas el que se junta con necios será quebrantado.",
    "El mal perseguirá a los pecadores, /nMas los justos serán premiados con el bien.",
    "El bueno dejará herederos a los hijos de sus hijos; /nPero la riqueza del pecador está guardada para el justo.",
    "En el barbecho de los pobres hay mucho pan; /nMas se pierde por falta de juicio.",
    "El que detiene el castigo, a su hijo aborrece; /nMas el que lo ama, desde temprano lo corrige.",
    "El justo come hasta saciar su alma; /nMas el vientre de los impíos tendrá necesidad."
  ],
  [
    "La mujer sabia edifica su casa; /nMas la necia con sus manos la derriba.",
    "El que camina en su rectitud teme a Jehová; /nMas el de caminos pervertidos lo menosprecia.",
    "En la boca del necio está la vara de la soberbia; /nMas los labios de los sabios los guardarán.",
    "Sin bueyes el granero está vacío; /nMas por la fuerza del buey hay abundancia de pan.",
    "El testigo verdadero no mentirá; /nMas el testigo falso hablará mentiras.",
    "Busca el escarnecedor la sabiduría y no la halla; /nMas al hombre entendido la sabiduría le es fácil.",
    "Vete de delante del hombre necio, /nPorque en él no hallarás labios de ciencia.",
    "La ciencia del prudente está en entender su camino; /nMas la indiscreción de los necios es engaño.",
    "Los necios se mofan del pecado; /nMas entre los rectos hay buena voluntad.",
    "El corazón conoce la amargura de su alma; /nY extraño no se entremeterá en su alegría.",
    "La casa de los impíos será asolada; /nPero florecerá la tienda de los rectos.",
    "Hay camino que al hombre le parece derecho; /nPero su fin es camino de muerte.",
    "Aun en la risa tendrá dolor el corazón; /nY el término de la alegría es congoja.",
    "De sus caminos será hastiado el necio de corazón; /nPero el hombre de bien estará contento del suyo.",
    "El simple todo lo cree; /nMas el avisado mira bien sus pasos.",
    "El sabio teme y se aparta del mal; /nMas el insensato se muestra insolente y confiado.",
    "El que fácilmente se enoja hará locuras; /nY el hombre perverso será aborrecido.",
    "Los simples heredarán necedad; /nMas los prudentes se coronarán de sabiduría.",
    "Los malos se inclinarán delante de los buenos, /nY los impíos a las puertas del justo.",
    "El pobre es odioso aun a su amigo; /nPero muchos son los que aman al rico.",
    "Peca el que menosprecia a su prójimo; /nMas el que tiene misericordia de los pobres es bienaventurado.",
    "¿No yerran los que piensan el mal? /nMisericordia y verdad alcanzarán los que piensan el bien.",
    "En toda labor hay fruto; /nMas las vanas palabras de los labios empobrecen.",
    "Las riquezas de los sabios son su corona; /nPero la insensatez de los necios es infatuación.",
    "El testigo verdadero libra las almas; /nMas el engañoso hablará mentiras.",
    "En el temor de Jehová está la fuerte confianza; /nY esperanza tendrán sus hijos.",
    "El temor de Jehová es manantial de vida /nPara apartarse de los lazos de la muerte.",
    "En la multitud del pueblo está la gloria del rey; /nY en la falta de pueblo la debilidad del príncipe.",
    "El que tarda en airarse es grande de entendimiento; /nMas el que es impaciente de espíritu enaltece la necedad.",
    "El corazón apacible es vida de la carne; /nMas la envidia es carcoma de los huesos.",
    "El que oprime al pobre afrenta a su Hacedor; /nMas el que tiene misericordia del pobre, lo honra.",
    "Por su maldad será lanzado el impío; /nMas el justo en su muerte tiene esperanza.",
    "En el corazón del prudente reposa la sabiduría; /nPero no es conocida en medio de los necios.",
    "La justicia engrandece a la nación; /nMas el pecado es afrenta de las naciones.",
    "La benevolencia del rey es para con el servidor entendido; /nMas su enojo contra el que lo avergüenza."
  ],
  [
    "La blanda respuesta quita la ira; /nMas la palabra áspera hace subir el furor.",
    "La lengua de los sabios adornará la sabiduría; /nMas la boca de los necios hablará sandeces.",
    "Los ojos de Jehová están en todo lugar, /nMirando a los malos y a los buenos.",
    "La lengua apacible es árbol de vida; /nMas la perversidad de ella es quebrantamiento de espíritu.",
    "El necio menosprecia el consejo de su padre; /nMas el que guarda la corrección vendrá a ser prudente.",
    "En la casa del justo hay gran provisión; /nPero turbación en las ganancias del impío.",
    "La boca de los sabios esparce sabiduría; /nNo así el corazón de los necios.",
    "El sacrificio de los impíos es abominación a Jehová; /nMas la oración de los rectos es su gozo.",
    "Abominación es a Jehová el camino del impío; /nMas él ama al que sigue justicia.",
    "La reconvención es molesta al que deja el camino; /nY el que aborrece la corrección morirá.",
    "El Seol y el Abadón están delante de Jehová; /n¡Cuánto más los corazones de los hombres!",
    "El escarnecedor no ama al que le reprende, /nNi se junta con los sabios.",
    "El corazón alegre hermosea el rostro; /nMas por el dolor del corazón el espíritu se abate.",
    "El corazón entendido busca la sabiduría; /nMas la boca de los necios se alimenta de necedades.",
    "Todos los días del afligido son difíciles; /nMas el de corazón contento tiene un banquete continuo.",
    "Mejor es lo poco con el temor de Jehová, /nQue el gran tesoro donde hay turbación.",
    "Mejor es la comida de legumbres donde hay amor, /nQue de buey engordado donde hay odio.",
    "El hombre iracundo promueve contiendas; /nMas el que tarda en airarse apacigua la rencilla.",
    "El camino del perezoso es como seto de espinos; /nMas la vereda de los rectos, como una calzada.",
    "El hijo sabio alegra al padre; /nMas el hombre necio menosprecia a su madre.",
    "La necedad es alegría al falto de entendimiento; /nMas el hombre entendido endereza sus pasos.",
    "Los pensamientos son frustrados donde no hay consejo; /nMas en la multitud de consejeros se afirman.",
    "El hombre se alegra con la respuesta de su boca; /nY la palabra a su tiempo, ¡cuán buena es!",
    "El camino de la vida es hacia arriba al entendido, /nPara apartarse del Seol abajo.",
    "Jehová asolará la casa de los soberbios; /nPero afirmará la heredad de la viuda.",
    "Abominación son a Jehová los pensamientos del malo; /nMas las expresiones de los limpios son limpias.",
    "Alborota su casa el codicioso; /nMas el que aborrece el soborno vivirá.",
    "El corazón del justo piensa para responder; /nMas la boca de los impíos derrama malas cosas.",
    "Jehová está lejos de los impíos; /nPero él oye la oración de los justos.",
    "La luz de los ojos alegra el corazón, /nY la buena nueva conforta los huesos.",
    "El oído que escucha las amonestaciones de la vida, /nEntre los sabios morará.",
    "El que tiene en poco la disciplina menosprecia su alma; /nMas el que escucha la corrección tiene entendimiento.",
    "El temor de Jehová es enseñanza de sabiduría; /nY a la honra precede la humildad."
  ],
  [
    "Del hombre son las disposiciones del corazón; /nMas de Jehová es la respuesta de la lengua.",
    "Todos los caminos del hombre son limpios en su propia opinión; /nPero Jehová pesa los espíritus.",
    "Encomienda a Jehová tus obras, /nY tus pensamientos serán afirmados.",
    "Todas las cosas ha hecho Jehová para sí mismo, /nY aun al impío para el día malo.",
    "Abominación es a Jehová todo altivo de corazón; /nCiertamente no quedará impune.",
    "Con misericordia y verdad se corrige el pecado, /nY con el temor de Jehová los hombres se apartan del mal.",
    "Cuando los caminos del hombre son agradables a Jehová, /nAun a sus enemigos hace estar en paz con él.",
    "Mejor es lo poco con justicia /nQue la muchedumbre de frutos sin derecho.",
    "El corazón del hombre piensa su camino; /nMas Jehová endereza sus pasos.",
    "Oráculo hay en los labios del rey; /nEn juicio no prevaricará su boca.",
    "Peso y balanzas justas son de Jehová; /nObra suya son todas las pesas de la bolsa.",
    "Abominación es a los reyes hacer impiedad, /nPorque con justicia será afirmado el trono.",
    "Los labios justos son el contentamiento de los reyes, /nY éstos aman al que habla lo recto.",
    "La ira del rey es mensajero de muerte; /nMas el hombre sabio la evitará.",
    "En la alegría del rostro del rey está la vida, /nY su benevolencia es como nube de lluvia tardía.",
    "Mejor es adquirir sabiduría que oro preciado; /nY adquirir inteligencia vale más que la plata.",
    "El camino de los rectos se aparta del mal; /nSu vida guarda el que guarda su camino.",
    "Antes del quebrantamiento es la soberbia, /nY antes de la caída la altivez de espíritu.",
    "Mejor es humillar el espíritu con los humildes /nQue repartir despojos con los soberbios.",
    "El entendido en la palabra hallará el bien, /nY el que confía en Jehová es bienaventurado.",
    "El sabio de corazón es llamado prudente, /nY la dulzura de labios aumenta el saber.",
    "Manantial de vida es el entendimiento al que lo posee; /nMas la erudición de los necios es necedad.",
    "El corazón del sabio hace prudente su boca, /nY añade gracia a sus labios.",
    "Panal de miel son los dichos suaves; /nSuavidad al alma y medicina para los huesos.",
    "Hay camino que parece derecho al hombre, /nPero su fin es camino de muerte.",
    "El alma del que trabaja, trabaja para sí, /nPorque su boca le estimula.",
    "El hombre perverso cava en busca del mal, /nY en sus labios hay como llama de fuego.",
    "El hombre perverso levanta contienda, /nY el chismoso aparta a los mejores amigos.",
    "El hombre malo lisonjea a su prójimo, /nY le hace andar por camino no bueno.",
    "Cierra sus ojos para pensar perversidades; /nMueve sus labios, efectúa el mal.",
    "Corona de honra es la vejez /nQue se halla en el camino de justicia.",
    "Mejor es el que tarda en airarse que el fuerte; /nY el que se enseñorea de su espíritu, que el que toma una ciudad.",
    "La suerte se echa en el regazo; /nMas de Jehová es la decisión de ella."
  ],
  [
    "Mejor es un bocado seco, y en paz, /nQue casa de contiendas llena de provisiones.",
    "El siervo prudente se enseñoreará del hijo que deshonra, /nY con los hermanos compartirá la herencia.",
    "El crisol para la plata, y la hornaza para el oro; /nPero Jehová prueba los corazones.",
    "El malo está atento al labio inicuo; /nY el mentiroso escucha la lengua detractora.",
    "El que escarnece al pobre afrenta a su Hacedor; /nY el que se alegra de la calamidad no quedará sin castigo.",
    "Corona de los viejos son los nietos, /nY la honra de los hijos, sus padres.",
    "No conviene al necio la altilocuencia; /n¡Cuánto menos al príncipe el labio mentiroso!",
    "Piedra preciosa es el soborno para el que lo practica; /nAdondequiera que se vuelve, halla prosperidad.",
    "El que cubre la falta busca amistad; /nMas el que la divulga, aparta al amigo.",
    "La reprensión aprovecha al entendido, /nMás que cien azotes al necio.",
    "El rebelde no busca sino el mal, /nY mensajero cruel será enviado contra él.",
    "Mejor es encontrarse con una osa a la cual han robado sus cachorros, /nQue con un fatuo en su necedad.",
    "El que da mal por bien, /nNo se apartará el mal de su casa.",
    "El que comienza la discordia es como quien suelta las aguas; /nDeja, pues, la contienda, antes que se enrede.",
    "El que justifica al impío, y el que condena al justo, /nAmbos son igualmente abominación a Jehová.",
    "¿De qué sirve el precio en la mano del necio para comprar sabiduría, /nNo teniendo entendimiento?",
    "En todo tiempo ama el amigo, /nY es como un hermano en tiempo de angustia.",
    "El hombre falto de entendimiento presta fianzas, /nY sale por fiador en presencia de su amigo.",
    "El que ama la disputa, ama la transgresión; /nY el que abre demasiado la puerta busca su ruina.",
    "El perverso de corazón nunca hallará el bien, /nY el que revuelve con su lengua caerá en el mal.",
    "El que engendra al insensato, para su tristeza lo engendra; /nY el padre del necio no se alegrará.",
    "El corazón alegre constituye buen remedio; /nMas el espíritu triste seca los huesos.",
    "El impío toma soborno del seno /nPara pervertir las sendas de la justicia.",
    "En el rostro del entendido aparece la sabiduría; /nMas los ojos del necio vagan hasta el extremo de la tierra.",
    "El hijo necio es pesadumbre de su padre, /nY amargura a la que lo dio a luz.",
    "Ciertamente no es bueno condenar al justo, /nNi herir a los nobles que hacen lo recto.",
    "El que ahorra sus palabras tiene sabiduría; /nDe espíritu prudente es el hombre entendido.",
    "Aun el necio, cuando calla, es contado por sabio; /nEl que cierra sus labios es entendido."
  ],
  [
    "Su deseo busca el que se desvía, /nY se entremete en todo negocio.",
    "No toma placer el necio en la inteligencia, /nSino en que su corazón se descubra.",
    "Cuando viene el impío, viene también el menosprecio, /nY con el deshonrador la afrenta.",
    "Aguas profundas son las palabras de la boca del hombre; /nY arroyo que rebosa, la fuente de la sabiduría.",
    "Tener respeto a la persona del impío, /nPara pervertir el derecho del justo, no es bueno.",
    "Los labios del necio traen contienda; /nY su boca los azotes llama.",
    "La boca del necio es quebrantamiento para sí, /nY sus labios son lazos para su alma.",
    "Las palabras del chismoso son como bocados suaves, /nY penetran hasta las entrañas.",
    "También el que es negligente en su trabajo /nEs hermano del hombre disipador.",
    "Torre fuerte es el nombre de Jehová; /nA él correrá el justo, y será levantado.",
    "Las riquezas del rico son su ciudad fortificada, /nY como un muro alto en su imaginación.",
    "Antes del quebrantamiento se eleva el corazón del hombre, /nY antes de la honra es el abatimiento.",
    "Al que responde palabra antes de oír, /nLe es fatuidad y oprobio.",
    "El ánimo del hombre soportará su enfermedad; /nMas ¿quién sorportará al ánimo angustiado?",
    "El corazón del entendido adquiere sabiduría; /nY el oído de los sabios busca la ciencia.",
    "La dádiva del hombre le ensancha el camino /nY le lleva delante de los grandes.",
    "Justo parece el primero que aboga por su causa; /nPero viene su adversario, y le descubre.",
    "La suerte pone fin a los pleitos, /nY decide entre los poderosos.",
    "El hermano ofendido es más tenaz que una ciudad fuerte, /nY las contiendas de los hermanos son como cerrojos de alcázar.",
    "Del fruto de la boca del hombre se llenará su vientre; /nSe saciará del producto de sus labios.",
    "La muerte y la vida están en poder de la lengua, /nY el que la ama comerá de sus frutos.",
    "El que halla esposa halla el bien, /nY alcanza la benevolencia de Jehová.",
    "El pobre habla con ruegos, /nMas el rico responde durezas.",
    "El hombre que tiene amigos ha de mostrarse amigo; /nY amigo hay más unido que un hermano."
  ],
  [
    "Mejor es el pobre que camina en integridad, /nQue el de perversos labios y fatuo.",
    "El alma sin ciencia no es buena, /nY aquel que se apresura con los pies, peca.",
    "La insensatez del hombre tuerce su camino, /nY luego contra Jehová se irrita su corazón.",
    "Las riquezas traen muchos amigos; /nMas el pobre es apartado de su amigo.",
    "El testigo falso no quedará sin castigo, /nY el que habla mentiras no escapará.",
    "Muchos buscan el favor del generoso, /nY cada uno es amigo del hombre que da.",
    "Todos los hermanos del pobre le aborrecen; /n¡Cuánto más sus amigos se alejarán de él! /nBuscará la palabra, y no la hallará.",
    "El que posee entendimiento ama su alma; /nEl que guarda la inteligencia hallará el bien.",
    "El testigo falso no quedará sin castigo, /nY el que habla mentiras perecerá.",
    "No conviene al necio el deleite; /n¡Cuánto menos al siervo ser señor de los príncipes!",
    "La cordura del hombre detiene su furor, /nY su honra es pasar por alto la ofensa.",
    "Como rugido de cachorro de león es la ira del rey, /nY su favor como el rocío sobre la hierba.",
    "Dolor es para su padre el hijo necio, /nY gotera continua las contiendas de la mujer.",
    "La casa y las riquezas son herencia de los padres; /nMas de Jehová la mujer prudente.",
    "La pereza hace caer en profundo sueño, /nY el alma negligente padecerá hambre.",
    "El que guarda el mandamiento guarda su alma; /nMas el que menosprecia sus caminos morirá.",
    "A Jehová presta el que da al pobre, /nY el bien que ha hecho, se lo volverá a pagar.",
    "Castiga a tu hijo en tanto que hay esperanza; /nMas no se apresure tu alma para destruirlo.",
    "El de grande ira llevará la pena; /nY si usa de violencias, añadirá nuevos males.",
    "Escucha el consejo, y recibe la corrección, /nPara que seas sabio en tu vejez.",
    "Muchos pensamientos hay en el corazón del hombre; /nMas el consejo de Jehová permanecerá.",
    "Contentamiento es a los hombres hacer misericordia; /nPero mejor es el pobre que el mentiroso.",
    "El temor de Jehová es para vida, /nY con él vivirá lleno de reposo el hombre; /nNo será visitado de mal.",
    "El perezoso mete su mano en el plato, /nY ni aun a su boca la llevará.",
    "Hiere al escarnecedor, y el simple se hará avisado; /nY corrigiendo al entendido, entenderá ciencia.",
    "El que roba a su padre y ahuyenta a su madre, /nEs hijo que causa vergüenza y acarrea oprobio.",
    "Cesa, hijo mío, de oír las enseñanzas /nQue te hacen divagar de las razones de sabiduría.",
    "El testigo perverso se burlará del juicio, /nY la boca de los impíos encubrirá la iniquidad.",
    "Preparados están juicios para los escarnecedores, /nY azotes para las espaldas de los necios."
  ],
  [
    "El vino es escarnecedor, la sidra alborotadora, /nY cualquiera que por ellos yerra no es sabio.",
    "Como rugido de cachorro de león es el terror del rey; /nEl que lo enfurece peca contra sí mismo.",
    "Honra es del hombre dejar la contienda; /nMas todo insensato se envolverá en ella.",
    "El perezoso no ara a causa del invierno; /nPedirá, pues, en la siega, y no hallará.",
    "Como aguas profundas es el consejo en el corazón del hombre; /nMas el hombre entendido lo alcanzará.",
    "Muchos hombres proclaman cada uno su propia bondad, /nPero hombre de verdad, ¿quién lo hallará?",
    "Camina en su integridad el justo; /nSus hijos son dichosos después de él.",
    "El rey que se sienta en el trono de juicio, /nCon su mirar disipa todo mal.",
    "¿Quién podrá decir: Yo he limpiado mi corazón, /nLimpio estoy de mi pecado?",
    "Pesa falsa y medida falsa, /nAmbas cosas son abominación a Jehová.",
    "Aun el muchacho es conocido por sus hechos, /nSi su conducta fuere limpia y recta.",
    "El oído que oye, y el ojo que ve, /nAmbas cosas igualmente ha hecho Jehová.",
    "No ames el sueño, para que no te empobrezcas; /nAbre tus ojos, y te saciarás de pan.",
    "El que compra dice: Malo es, malo es; /nMas cuando se aparta, se alaba.",
    "Hay oro y multitud de piedras preciosas; /nMas los labios prudentes son joya preciosa.",
    "Quítale su ropa al que salió por fiador del extraño, /nY toma prenda del que sale fiador por los extraños.",
    "Sabroso es al hombre el pan de mentira; /nPero después su boca será llena de cascajo.",
    "Los pensamientos con el consejo se ordenan; /nY con dirección sabia se hace la guerra.",
    "El que anda en chismes descubre el secreto; /nNo te entremetas, pues, con el suelto de lengua.",
    "Al que maldice a su padre o a su madre, /nSe le apagará su lámpara en oscuridad tenebrosa.",
    "Los bienes que se adquieren de prisa al principio, /nNo serán al final bendecidos.",
    "No digas: Yo me vengaré; /nEspera a Jehová, y él te salvará.",
    "Abominación son a Jehová las pesas falsas, /nY la balanza falsa no es buena.",
    "De Jehová son los pasos del hombre; /n¿Cómo, pues, entenderá el hombre su camino?",
    "Lazo es al hombre hacer apresuradamente voto de consagración, /nY después de hacerlo, reflexionar.",
    "El rey sabio avienta a los impíos, /nY sobre ellos hace rodar la rueda.",
    "Lámpara de Jehová es el espíritu del hombre, /nLa cual escudriña lo más profundo del corazón.",
    "Misericordia y verdad guardan al rey, /nY con clemencia se sustenta su trono.",
    "La gloria de los jóvenes es su fuerza, /nY la hermosura de los ancianos es su vejez.",
    "Los azotes que hieren son medicina para el malo, /nY el castigo purifica el corazón."
  ],
  [
    "Como los repartimientos de las aguas, /nAsí está el corazón del rey en la mano de Jehová; /nA todo lo que quiere lo inclina.",
    "Todo camino del hombre es recto en su propia opinión; /nPero Jehová pesa los corazones.",
    "Hacer justicia y juicio es a Jehová /nMás agradable que sacrificio.",
    "Altivez de ojos, y orgullo de corazón, /nY pensamiento de impíos, son pecado.",
    "Los pensamientos del diligente ciertamente tienden a la abundancia; /nMas todo el que se apresura alocadamente, de cierto va a la pobreza.",
    "Amontonar tesoros con lengua mentirosa /nEs aliento fugaz de aquellos que buscan la muerte.",
    "La rapiña de los impíos los destruirá, /nPor cuanto no quisieron hacer juicio.",
    "El camino del hombre perverso es torcido y extraño; /nMas los hechos del limpio son rectos.",
    "Mejor es vivir en un rincón del terrado /nQue con mujer rencillosa en casa espaciosa.",
    "El alma del impío desea el mal; /nSu prójimo no halla favor en sus ojos.",
    "Cuando el escarnecedor es castigado, el simple se hace sabio; /nY cuando se le amonesta al sabio, aprende ciencia.",
    "Considera el justo la casa del impío, /nCómo los impíos son trastornados por el mal.",
    "El que cierra su oído al clamor del pobre, /nTambién él clamará, y no será oído.",
    "La dádiva en secreto calma el furor, /nY el don en el seno, la fuerte ira.",
    "Alegría es para el justo el hacer juicio; /nMas destrucción a los que hacen iniquidad.",
    "El hombre que se aparta del camino de la sabiduría /nVendrá a parar en la compañía de los muertos.",
    "Hombre necesitado será el que ama el deleite, /nY el que ama el vino y los ungüentos no se enriquecerá.",
    "Rescate del justo es el impío, /nY por los rectos, el prevaricador.",
    "Mejor es morar en tierra desierta /nQue con la mujer rencillosa e iracunda.",
    "Tesoro precioso y aceite hay en la casa del sabio; /nMas el hombre insensato todo lo disipa.",
    "El que sigue la justicia y la misericordia /nHallará la vida, la justicia y la honra.",
    "Tomó el sabio la ciudad de los fuertes, /nY derribó la fuerza en que ella confiaba.",
    "El que guarda su boca y su lengua, /nSu alma guarda de angustias.",
    "Escarnecedor es el nombre del soberbio y presuntuoso /nQue obra en la insolencia de su presunción.",
    "El deseo del perezoso le mata, /nPorque sus manos no quieren trabajar.",
    "Hay quien todo el día codicia; /nPero el justo da, y no detiene su mano.",
    "El sacrificio de los impíos es abominación; /n¡Cuánto más ofreciéndolo con maldad!",
    "El testigo mentiroso perecerá; /nMas el hombre que oye, permanecerá en su dicho.",
    "El hombre impío endurece su rostro; /nMas el recto ordena sus caminos.",
    "No hay sabiduría, ni inteligencia, /nNi consejo, contra Jehová.",
    "El caballo se alista para el día de la batalla; /nMas Jehová es el que da la victoria."
  ],
  [
    "De más estima es el buen nombre que las muchas riquezas, /nY la buena fama más que la plata y el oro.",
    "El rico y el pobre se encuentran; /nA ambos los hizo Jehová.",
    "El avisado ve el mal y se esconde; /nMas los simples pasan y reciben el daño.",
    "Riquezas, honra y vida /nSon la remuneración de la humildad y del temor de Jehová.",
    "Espinos y lazos hay en el camino del perverso; /nEl que guarda su alma se alejará de ellos.",
    "Instruye al niño en su camino, /nY aun cuando fuere viejo no se apartará de él.",
    "El rico se enseñorea de los pobres, /nY el que toma prestado es siervo del que presta.",
    "El que sembrare iniquidad, iniquidad segará, /nY la vara de su insolencia se quebrará.",
    "El ojo misericordioso será bendito, /nPorque dio de su pan al indigente.",
    "Echa fuera al escarnecedor, y saldrá la contienda, /nY cesará el pleito y la afrenta.",
    "El que ama la limpieza de corazón, /nPor la gracia de sus labios tendrá la amistad del rey.",
    "Los ojos de Jehová velan por la ciencia; /nMas él trastorna las cosas de los prevaricadores.",
    "Dice el perezoso: El león está fuera; /nSeré muerto en la calle.",
    "Fosa profunda es la boca de la mujer extraña; /nAquel contra el cual Jehová estuviere airado caerá en ella.",
    "La necedad está ligada en el corazón del muchacho; /nMas la vara de la corrección la alejará de él.",
    "El que oprime al pobre para aumentar sus ganancias, /nO que da al rico, ciertamente se empobrecerá. /nPreceptos y amonestaciones",
    "Inclina tu oído y oye las palabras de los sabios, /nY aplica tu corazón a mi sabiduría;",
    "Porque es cosa deliciosa, si las guardares dentro de ti; /nSi juntamente se afirmaren sobre tus labios.",
    "Para que tu confianza sea en Jehová, /nTe las he hecho saber hoy a ti también.",
    "¿No te he escrito tres veces /nEn consejos y en ciencia,",
    "Para hacerte saber la certidumbre de las palabras de verdad, /nA fin de que vuelvas a llevar palabras de verdad a los que te enviaron?",
    "No robes al pobre, porque es pobre, /nNi quebrantes en la puerta al afligido;",
    "Porque Jehová juzgará la causa de ellos, /nY despojará el alma de aquellos que los despojaren.",
    "No te entremetas con el iracundo, /nNi te acompañes con el hombre de enojos,",
    "No sea que aprendas sus maneras, /nY tomes lazo para tu alma.",
    "No seas de aquellos que se comprometen, /nNi de los que salen por fiadores de deudas.",
    "Si no tuvieres para pagar, /n¿Por qué han de quitar tu cama de debajo de ti?",
    "No traspases los linderos antiguos /nQue pusieron tus padres.",
    "¿Has visto hombre solícito en su trabajo? Delante de los reyes estará; /nNo estará delante de los de baja condición."
  ],
  [
    "Cuando te sientes a comer con algún señor, /nConsidera bien lo que está delante de ti,",
    "Y pon cuchillo a tu garganta, /nSi tienes gran apetito.",
    "No codicies sus manjares delicados, /nPorque es pan engañoso.",
    "No te afanes por hacerte rico; /nSé prudente, y desiste.",
    "¿Has de poner tus ojos en las riquezas, siendo ningunas? /nPorque se harán alas /nComo alas de águila, y volarán al cielo.",
    "No comas pan con el avaro, /nNi codicies sus manjares;",
    "Porque cual es su pensamiento en su corazón, tal es él. /nCome y bebe, te dirá; /nMas su corazón no está contigo.",
    "Vomitarás la parte que comiste, /nY perderás tus suaves palabras.",
    "No hables a oídos del necio, /nPorque menospreciará la prudencia de tus razones.",
    "No traspases el lindero antiguo, /nNi entres en la heredad de los huérfanos;",
    "Porque el defensor de ellos es el Fuerte, /nEl cual juzgará la causa de ellos contra ti.",
    "Aplica tu corazón a la enseñanza, /nY tus oídos a las palabras de sabiduría.",
    "No rehúses corregir al muchacho; /nPorque si lo castigas con vara, no morirá.",
    "Lo castigarás con vara, /nY librarás su alma del Seol.",
    "Hijo mío, si tu corazón fuere sabio, /nTambién a mí se me alegrará el corazón;",
    "Mis entrañas también se alegrarán /nCuando tus labios hablaren cosas rectas.",
    "No tenga tu corazón envidia de los pecadores, /nAntes persevera en el temor de Jehová todo el tiempo;",
    "Porque ciertamente hay fin, /nY tu esperanza no será cortada.",
    "Oye, hijo mío, y sé sabio, /nY endereza tu corazón al camino.",
    "No estés con los bebedores de vino, /nNi con los comedores de carne;",
    "Porque el bebedor y el comilón empobrecerán, /nY el sueño hará vestir vestidos rotos.",
    "Oye a tu padre, a aquel que te engendró; /nY cuando tu madre envejeciere, no la menosprecies.",
    "Compra la verdad, y no la vendas; /nLa sabiduría, la enseñanza y la inteligencia.",
    "Mucho se alegrará el padre del justo, /nY el que engendra sabio se gozará con él.",
    "Alégrense tu padre y tu madre, /nY gócese la que te dio a luz.",
    "Dame, hijo mío, tu corazón, /nY miren tus ojos por mis caminos.",
    "Porque abismo profundo es la ramera, /nY pozo angosto la extraña.",
    "También ella, como robador, acecha, /nY multiplica entre los hombres los prevaricadores.",
    "¿Para quién será el ay? ¿Para quién el dolor? ¿Para quién las rencillas? /n¿Para quién las quejas? ¿Para quién las heridas en balde? /n¿Para quién lo amoratado de los ojos?",
    "Para los que se detienen mucho en el vino, /nPara los que van buscando la mistura.",
    "No mires al vino cuando rojea, /nCuando resplandece su color en la copa. /nSe entra suavemente;",
    "Mas al fin como serpiente morderá, /nY como áspid dará dolor.",
    "Tus ojos mirarán cosas extrañas, /nY tu corazón hablará perversidades.",
    "Serás como el que yace en medio del mar, /nO como el que está en la punta de un mastelero.",
    "Y dirás: Me hirieron, mas no me dolió; /nMe azotaron, mas no lo sentí; /nCuando despertare, aún lo volveré a buscar."
  ],
  [
    "No tengas envidia de los hombres malos, /nNi desees estar con ellos;",
    "Porque su corazón piensa en robar, /nE iniquidad hablan sus labios.",
    "Con sabiduría se edificará la casa, /nY con prudencia se afirmará;",
    "Y con ciencia se llenarán las cámaras /nDe todo bien preciado y agradable.",
    "El hombre sabio es fuerte, /nY de pujante vigor el hombre docto.",
    "Porque con ingenio harás la guerra, /nY en la multitud de consejeros está la victoria.",
    "Alta está para el insensato la sabiduría; /nEn la puerta no abrirá él su boca.",
    "Al que piensa hacer el mal, /nLe llamarán hombre de malos pensamientos.",
    "El pensamiento del necio es pecado, /nY abominación a los hombres el escarnecedor.",
    "Si fueres flojo en el día de trabajo, /nTu fuerza será reducida.",
    "Libra a los que son llevados a la muerte; /nSalva a los que están en peligro de muerte.",
    "Porque si dijeres: Ciertamente no lo supimos, /n¿Acaso no lo entenderá el que pesa los corazones? /nEl que mira por tu alma, él lo conocerá, /nY dará al hombre según sus obras.",
    "Come, hijo mío, de la miel, porque es buena, /nY el panal es dulce a tu paladar.",
    "Así será a tu alma el conocimiento de la sabiduría; /nSi la hallares tendrás recompensa, /nY al fin tu esperanza no será cortada.",
    "Oh impío, no aceches la tienda del justo, /nNo saquees su cámara;",
    "Porque siete veces cae el justo, y vuelve a levantarse; /nMas los impíos caerán en el mal.",
    "Cuando cayere tu enemigo, no te regocijes, /nY cuando tropezare, no se alegre tu corazón;",
    "No sea que Jehová lo mire, y le desagrade, /nY aparte de sobre él su enojo.",
    "No te entremetas con los malignos, /nNi tengas envidia de los impíos;",
    "Porque para el malo no habrá buen fin, /nY la lámpara de los impíos será apagada.",
    "Teme a Jehová, hijo mío, y al rey; /nNo te entremetas con los veleidosos;",
    "Porque su quebrantamiento vendrá de repente; /nY el quebrantamiento de ambos, /n¿quién lo comprende?",
    "También estos son dichos de los sabios: /nHacer acepción de personas en el juicio no es bueno.",
    "El que dijere al malo: Justo eres, /nLos pueblos lo maldecirán, y le detestarán las naciones;",
    "Mas los que lo reprendieren tendrán felicidad, /nY sobre ellos vendrá gran bendición.",
    "Besados serán los labios /nDel que responde palabras rectas.",
    "Prepara tus labores fuera, /nY disponlas en tus campos, /nY después edificarás tu casa.",
    "No seas sin causa testigo contra tu prójimo, /nY no lisonjees con tus labios.",
    "No digas: Como me hizo, así le haré; /nDaré el pago al hombre según su obra.",
    "Pasé junto al campo del hombre perezoso, /nY junto a la viña del hombre falto de entendimiento;",
    "Y he aquí que por toda ella habían crecido los espinos, /nOrtigas habían ya cubierto su faz, /nY su cerca de piedra estaba ya destruida.",
    "Miré, y lo puse en mi corazón; /nLo vi, y tomé consejo.",
    "Un poco de sueño, cabeceando otro poco, /nPoniendo mano sobre mano otro poco para dormir;",
    "Así vendrá como caminante tu necesidad, /nY tu pobreza como hombre armado."
  ],
  [
    "También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá:",
    "Gloria de Dios es encubrir un asunto; /nPero honra del rey es escudriñarlo.",
    "Para la altura de los cielos, y para la profundidad de la tierra, /nY para el corazón de los reyes, no hay investigación.",
    "Quita las escorias de la plata, /nY saldrá alhaja al fundidor.",
    "Aparta al impío de la presencia del rey, /nY su trono se afirmará en justicia.",
    "No te alabes delante del rey, /nNi estés en el lugar de los grandes;",
    "Porque mejor es que se te diga: Sube acá, /nY no que seas humillado delante del príncipe /nA quien han mirado tus ojos.",
    "No entres apresuradamente en pleito, /nNo sea que no sepas qué hacer al fin, /nDespués que tu prójimo te haya avergonzado.",
    "Trata tu causa con tu compañero, /nY no descubras el secreto a otro,",
    "No sea que te deshonre el que lo oyere, /nY tu infamia no pueda repararse.",
    "Manzana de oro con figuras de plata /nEs la palabra dicha como conviene.",
    "Como zarcillo de oro y joyel de oro fino /nEs el que reprende al sabio que tiene oído dócil.",
    "Como frío de nieve en tiempo de la siega, /nAsí es el mensajero fiel a los que lo envían, /nPues al alma de su señor da refrigerio.",
    "Como nubes y vientos sin lluvia, /nAsí es el hombre que se jacta de falsa liberalidad.",
    "Con larga paciencia se aplaca el príncipe, /nY la lengua blanda quebranta los huesos.",
    "¿Hallaste miel? Come lo que te basta, /nNo sea que hastiado de ella la vomites.",
    "Detén tu pie de la casa de tu vecino, /nNo sea que hastiado de ti te aborrezca.",
    "Martillo y cuchillo y saeta aguda /nEs el hombre que habla contra su prójimo falso testimonio.",
    "Como diente roto y pie descoyuntado /nEs la confianza en el prevaricador en tiempo de angustia.",
    "El que canta canciones al corazón afligido /nEs como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre.",
    "Si el que te aborrece tuviere hambre, dale de comer pan, /nY si tuviere sed, dale de beber agua;",
    "Porque ascuas amontonarás sobre su cabeza, /nY Jehová te lo pagará.",
    "El viento del norte ahuyenta la lluvia, /nY el rostro airado la lengua detractora.",
    "Mejor es estar en un rincón del terrado, /nQue con mujer rencillosa en casa espaciosa.",
    "Como el agua fría al alma sedienta, /nAsí son las buenas nuevas de lejanas tierras.",
    "Como fuente turbia y manantial corrompido, /nEs el justo que cae delante del impío.",
    "Comer mucha miel no es bueno, /nNi el buscar la propia gloria es gloria.",
    "Como ciudad derribada y sin muro /nEs el hombre cuyo espíritu no tiene rienda."
  ],
  [
    "Como no conviene la nieve en el verano, ni la lluvia en la siega, /nAsí no conviene al necio la honra.",
    "Como el gorrión en su vagar, y como la golondrina en su vuelo, /nAsí la maldición nunca vendrá sin causa.",
    "El látigo para el caballo, el cabestro para el asno, /nY la vara para la espalda del necio.",
    "Nunca respondas al necio de acuerdo con su necedad, /nPara que no seas tú también como él.",
    "Responde al necio como merece su necedad, /nPara que no se estime sabio en su propia opinión.",
    "Como el que se corta los pies y bebe su daño, /nAsí es el que envía recado por mano de un necio.",
    "Las piernas del cojo penden inútiles; /nAsí es el proverbio en la boca del necio.",
    "Como quien liga la piedra en la honda, /nAsí hace el que da honra al necio.",
    "Espinas hincadas en mano del embriagado, /nTal es el proverbio en la boca de los necios.",
    "Como arquero que a todos hiere, /nEs el que toma a sueldo insensatos y vagabundos.",
    "Como perro que vuelve a su vómito, /nAsí es el necio que repite su necedad.",
    "¿Has visto hombre sabio en su propia opinión? /nMás esperanza hay del necio que de él.",
    "Dice el perezoso: El león está en el camino; /nEl león está en las calles.",
    "Como la puerta gira sobre sus quicios, /nAsí el perezoso se vuelve en su cama.",
    "Mete el perezoso su mano en el plato; /nSe cansa de llevarla a su boca.",
    "En su propia opinión el perezoso es más sabio /nQue siete que sepan aconsejar.",
    "El que pasando se deja llevar de la ira en pleito ajeno /nEs como el que toma al perro por las orejas.",
    "Como el que enloquece, y echa llamas /nY saetas y muerte,",
    "Tal es el hombre que engaña a su amigo, /nY dice: Ciertamente lo hice por broma.",
    "Sin leña se apaga el fuego, /nY donde no hay chismoso, cesa la contienda.",
    "El carbón para brasas, y la leña para el fuego; /nY el hombre rencilloso para encender contienda.",
    "Las palabras del chismoso son como bocados suaves, /nY penetran hasta las entrañas.",
    "Como escoria de plata echada sobre el tiesto /nSon los labios lisonjeros y el corazón malo.",
    "El que odia disimula con sus labios; /nMas en su interior maquina engaño.",
    "Cuando hablare amigablemente, no le creas; /nPorque siete abominaciones hay en su corazón.",
    "Aunque su odio se cubra con disimulo, /nSu maldad será descubierta en la congregación.",
    "El que cava foso caerá en él; /nY al que revuelve la piedra, sobre él le volverá.",
    "La lengua falsa atormenta al que ha lastimado, /nY la boca lisonjera hace resbalar."
  ],
  [
    "No te jactes del día de mañana; /nPorque no sabes qué dará de sí el día.",
    "Alábete el extraño, y no tu propia boca; /nEl ajeno, y no los labios tuyos.",
    "Pesada es la piedra, y la arena pesa; /nMas la ira del necio es más pesada que ambas.",
    "Cruel es la ira, e impetuoso el furor; /nMas ¿quién podrá sostenerse delante de la envidia?",
    "Mejor es reprensión manifiesta /nQue amor oculto.",
    "Fieles son las heridas del que ama; /nPero importunos los besos del que aborrece.",
    "El hombre saciado desprecia el panal de miel; /nPero al hambriento todo lo amargo es dulce.",
    "Cual ave que se va de su nido, /nTal es el hombre que se va de su lugar.",
    "El ungüento y el perfume alegran el corazón, /nY el cordial consejo del amigo, al hombre.",
    "No dejes a tu amigo, ni al amigo de tu padre; /nNi vayas a la casa de tu hermano en el día de tu aflicción. /nMejor es el vecino cerca que el hermano lejos.",
    "Sé sabio, hijo mío, y alegra mi corazón, /nY tendré qué responder al que me agravie.",
    "El avisado ve el mal y se esconde; /nMas los simples pasan y llevan el daño.",
    "Quítale su ropa al que salió fiador por el extraño; /nY al que fía a la extraña, tómale prenda.",
    "El que bendice a su amigo en alta voz, madrugando de mañana, /nPor maldición se le contará.",
    "Gotera continua en tiempo de lluvia /nY la mujer rencillosa, son semejantes;",
    "Pretender contenerla es como refrenar el viento, /nO sujetar el aceite en la mano derecha.",
    "Hierro con hierro se aguza; /nY así el hombre aguza el rostro de su amigo.",
    "Quien cuida la higuera comerá su fruto, /nY el que mira por los intereses de su señor, tendrá honra.",
    "Como en el agua el rostro corresponde al rostro, /nAsí el corazón del hombre al del hombre.",
    "El Seol y el Abadón nunca se sacian; /nAsí los ojos del hombre nunca están satisfechos.",
    "El crisol prueba la plata, y la hornaza el oro, /nY al hombre la boca del que lo alaba.",
    "Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, /nNo se apartará de él su necedad.",
    "Sé diligente en conocer el estado de tus ovejas, /nY mira con cuidado por tus rebaños;",
    "Porque las riquezas no duran para siempre; /n¿Y será la corona para perpetuas generaciones?",
    "Saldrá la grama, aparecerá la hierba, /nY se segarán las hierbas de los montes.",
    "Los corderos son para tus vestidos, /nY los cabritos para el precio del campo;",
    "Y abundancia de leche de las cabras para tu mantenimiento, para mantenimiento de tu casa, /nY para sustento de tus criadas."
  ],
  [
    "Huye el impío sin que nadie lo persiga; /nMas el justo está confiado como un león.",
    "Por la rebelión de la tierra sus príncipes son muchos; /nMas por el hombre entendido y sabio permanece estable.",
    "El hombre pobre y robador de los pobres /nEs como lluvia torrencial que deja sin pan.",
    "Los que dejan la ley alaban a los impíos; /nMas los que la guardan contenderán con ellos.",
    "Los hombres malos no entienden el juicio; /nMas los que buscan a Jehová entienden todas las cosas.",
    "Mejor es el pobre que camina en su integridad, /nQue el de perversos caminos y rico.",
    "El que guarda la ley es hijo prudente; /nMas el que es compañero de glotones avergüenza a su padre.",
    "El que aumenta sus riquezas con usura y crecido interés, /nPara aquel que se compadece de los pobres las aumenta.",
    "El que aparta su oído para no oír la ley, /nSu oración también es abominable.",
    "El que hace errar a los rectos por el mal camino, /nEl caerá en su misma fosa; /nMas los perfectos heredarán el bien.",
    "El hombre rico es sabio en su propia opinión; /nMas el pobre entendido lo escudriña.",
    "Cuando los justos se alegran, grande es la gloria; /nMas cuando se levantan los impíos, tienen que esconderse los hombres.",
    "El que encubre sus pecados no prosperará; /nMas el que los confiesa y se aparta alcanzará misericordia.",
    "Bienaventurado el hombre que siempre teme a Dios; /nMas el que endurece su corazón caerá en el mal.",
    "León rugiente y oso hambriento /nEs el príncipe impío sobre el pueblo pobre.",
    "El príncipe falto de entendimiento multiplicará la extorsión; /nMas el que aborrece la avaricia prolongará sus días.",
    "El hombre cargado de la sangre de alguno /nHuirá hasta el sepulcro, y nadie le detendrá.",
    "El que en integridad camina será salvo; /nMas el de perversos caminos caerá en alguno.",
    "El que labra su tierra se saciará de pan; /nMas el que sigue a los ociosos se llenará de pobreza.",
    "El hombre de verdad tendrá muchas bendiciones; /nMas el que se apresura a enriquecerse no será sin culpa.",
    "Hacer acepción de personas no es bueno; /nHasta por un bocado de pan prevaricará el hombre.",
    "Se apresura a ser rico el avaro, /nY no sabe que le ha de venir pobreza.",
    "El que reprende al hombre, hallará después mayor gracia /nQue el que lisonjea con la lengua.",
    "El que roba a su padre o a su madre, y dice que no es maldad, /nCompañero es del hombre destruidor.",
    "El altivo de ánimo suscita contiendas; /nMas el que confía en Jehová prosperará.",
    "El que confía en su propio corazón es necio; /nMas el que camina en sabiduría será librado.",
    "El que da al pobre no tendrá pobreza; /nMas el que aparta sus ojos tendrá muchas maldiciones.",
    "Cuando los impíos son levantados se esconde el hombre; /nMas cuando perecen, los justos se multiplican."
  ],
  [
    "El hombre que reprendido endurece la cerviz, /nDe repente será quebrantado, y no habrá para él medicina.",
    "Cuando los justos dominan, el pueblo se alegra; /nMas cuando domina el impío, el pueblo gime.",
    "El hombre que ama la sabiduría alegra a su padre; /nMas el que frecuenta rameras perderá los bienes.",
    "El rey con el juicio afirma la tierra; /nMas el que exige presentes la destruye.",
    "El hombre que lisonjea a su prójimo, /nRed tiende delante de sus pasos.",
    "En la transgresión del hombre malo hay lazo; /nMas el justo cantará y se alegrará.",
    "Conoce el justo la causa de los pobres; /nMas el impío no entiende sabiduría.",
    "Los hombres escarnecedores ponen la ciudad en llamas; /nMas los sabios apartan la ira.",
    "Si el hombre sabio contendiere con el necio, /nQue se enoje o que se ría, no tendrá reposo.",
    "Los hombres sanguinarios aborrecen al perfecto, /nMas los rectos buscan su contentamiento.",
    "El necio da rienda suelta a toda su ira, /nMas el sabio al fin la sosiega.",
    "Si un gobernante atiende la palabra mentirosa, /nTodos sus servidores serán impíos.",
    "El pobre y el usurero se encuentran; /nJehová alumbra los ojos de ambos.",
    "Del rey que juzga con verdad a los pobres, /nEl trono será firme para siempre.",
    "La vara y la corrección dan sabiduría; /nMas el muchacho consentido avergonzará a su madre.",
    "Cuando los impíos son muchos, mucha es la transgresión; /nMas los justos verán la ruina de ellos.",
    "Corrige a tu hijo, y te dará descanso, /nY dará alegría a tu alma.",
    "Sin profecía el pueblo se desenfrena; /nMas el que guarda la ley es bienaventurado.",
    "El siervo no se corrige con palabras; /nPorque entiende, mas no hace caso.",
    "¿Has visto hombre ligero en sus palabras? /nMás esperanza hay del necio que de él.",
    "El siervo mimado desde la niñez por su amo, /nA la postre será su heredero.",
    "El hombre iracundo levanta contiendas, /nY el furioso muchas veces peca.",
    "La soberbia del hombre le abate; /nPero al humilde de espíritu sustenta la honra.",
    "El cómplice del ladrón aborrece su propia alma; /nPues oye la imprecación y no dice nada.",
    "El temor del hombre pondrá lazo; /nMas el que confía en Jehová será exaltado.",
    "Muchos buscan el favor del príncipe; /nMas de Jehová viene el juicio de cada uno.",
    "Abominación es a los justos el hombre inicuo; /nY abominación es al impío el de caminos rectos."
  ],
  [
    "Palabras de Agur, hijo de Jaqué; la profecía que dijo el varón a Itiel, a Itiel y a Ucal.",
    "Ciertamente más rudo soy yo que ninguno, /nNi tengo entendimiento de hombre.",
    "Yo ni aprendí sabiduría, /nNi conozco la ciencia del Santo.",
    "¿Quién subió al cielo, y descendió? /n¿Quién encerró los vientos en sus puños? /n¿Quién ató las aguas en un paño? /n¿Quién afirmó todos los términos de la tierra? /n¿Cuál es su nombre, y el nombre de su hijo, si sabes?",
    "Toda palabra de Dios es limpia; /nEl es escudo a los que en él esperan.",
    "No añadas a sus palabras, para que no te reprenda, /nY seas hallado mentiroso.",
    "Dos cosas te he demandado; /nNo me las niegues antes que muera:",
    "Vanidad y palabra mentirosa aparta de mí; /nNo me des pobreza ni riquezas; /nManténme del pan necesario;",
    "No sea que me sacie, y te niegue, y diga: ¿Quién es Jehová? /nO que siendo pobre, hurte, /nY blasfeme el nombre de mi Dios.",
    "No acuses al siervo ante su señor, /nNo sea que te maldiga, y lleves el castigo.",
    "Hay generación que maldice a su padre /nY a su madre no bendice.",
    "Hay generación limpia en su propia opinión, /nSi bien no se ha limpiado de su inmundicia.",
    "Hay generación cuyos ojos son altivos /nY cuyos párpados están levantados en alto.",
    "Hay generación cuyos dientes son espadas, y sus muelas cuchillos, /nPara devorar a los pobres de la tierra, y a los menesterosos de entre los hombres.",
    "La sanguijuela tiene dos hijas que dicen: ¡Dame! ¡dame! /nTres cosas hay que nunca se sacian; /nAun la cuarta nunca dice: ¡Basta!",
    "El Seol, la matriz estéril, /nLa tierra que no se sacia de aguas, /nY el fuego que jamás dice: ¡Basta!",
    "El ojo que escarnece a su padre /nY menosprecia la enseñanza de la madre, /nLos cuervos de la cañada lo saquen, /nY lo devoren los hijos del águila.",
    "Tres cosas me son ocultas; /nAun tampoco sé la cuarta:",
    "El rastro del águila en el aire; /nEl rastro de la culebra sobre la peña; /nEl rastro de la nave en medio del mar; /nY el rastro del hombre en la doncella.",
    "El proceder de la mujer adúltera es así: /nCome, y limpia su boca /nY dice: No he hecho maldad.",
    "Por tres cosas se alborota la tierra, /nY la cuarta ella no puede sufrir:",
    "Por el siervo cuando reina; /nPor el necio cuando se sacia de pan;",
    "Por la mujer odiada cuando se casa; /nY por la sierva cuando hereda a su señora.",
    "Cuatro cosas son de las más pequeñas de la tierra, /nY las mismas son más sabias que los sabios:",
    "Las hormigas, pueblo no fuerte, /nY en el verano preparan su comida;",
    "Los conejos, pueblo nada esforzado, /nY ponen su casa en la piedra;",
    "Las langostas, que no tienen rey, /nY salen todas por cuadrillas;",
    "La araña que atrapas con la mano, /nY está en palacios de rey.",
    "Tres cosas hay de hermoso andar, /nY la cuarta pasea muy bien:",
    "El león, fuerte entre todos los animales, /nQue no vuelve atrás por nada;",
    "El ceñido de lomos; asimismo el macho cabrío; /nY el rey, a quien nadie resiste.",
    "Si neciamente has procurado enaltecerte, /nO si has pensado hacer mal, /nPon el dedo sobre tu boca.",
    "Ciertamente el que bate la leche sacará mantequilla, /nY el que recio se suena las narices sacará sangre; /nY el que provoca la ira causará contienda."
  ],
  [
    "Palabras del rey Lemuel; la profecía con que le enseñó su madre.",
    "¿Qué, hijo mío? ¿y qué, hijo de mi vientre? /n¿Y qué, hijo de mis deseos?",
    "No des a las mujeres tu fuerza, /nNi tus caminos a lo que destruye a los reyes.",
    "No es de los reyes, oh Lemuel, no es de los reyes beber vino, /nNi de los príncipes la sidra;",
    "No sea que bebiendo olviden la ley, /nY perviertan el derecho de todos los afligidos.",
    "Dad la sidra al desfallecido, /nY el vino a los de amargado ánimo.",
    "Beban, y olvídense de su necesidad, /nY de su miseria no se acuerden más.",
    "Abre tu boca por el mudo /nEn el juicio de todos los desvalidos.",
    "Abre tu boca, juzga con justicia, /nY defiende la causa del pobre y del menesteroso. /nElogio de la mujer virtuosa",
    "Mujer virtuosa, ¿quién la hallará? /nPorque su estima sobrepasa largamente a la de las piedras preciosas.",
    "El corazón de su marido está en ella confiado, /nY no carecerá de ganancias.",
    "Le da ella bien y no mal /nTodos los días de su vida.",
    "Busca lana y lino, /nY con voluntad trabaja con sus manos.",
    "Es como nave de mercader; /nTrae su pan de lejos.",
    "Se levanta aun de noche /nY da comida a su familia /nY ración a sus criadas.",
    "Considera la heredad, y la compra, /nY planta viña del fruto de sus manos.",
    "Ciñe de fuerza sus lomos, /nY esfuerza sus brazos.",
    "Ve que van bien sus negocios; /nSu lámpara no se apaga de noche.",
    "Aplica su mano al huso, /nY sus manos a la rueca.",
    "Alarga su mano al pobre, /nY extiende sus manos al menesteroso.",
    "No tiene temor de la nieve por su familia, /nPorque toda su familia está vestida de ropas dobles.",
    "Ella se hace tapices; /nDe lino fino y púrpura es su vestido.",
    "Su marido es conocido en las puertas, /nCuando se sienta con los ancianos de la tierra.",
    "Hace telas, y vende, /nY da cintas al mercader.",
    "Fuerza y honor son su vestidura; /nY se ríe de lo por venir.",
    "Abre su boca con sabiduría, /nY la ley de clemencia está en su lengua.",
    "Considera los caminos de su casa, /nY no come el pan de balde.",
    "Se levantan sus hijos y la llaman bienaventurada; /nY su marido también la alaba:",
    "Muchas mujeres hicieron el bien; /nMas tú sobrepasas a todas.",
    "Engañosa es la gracia, y vana la hermosura; /nLa mujer que teme a Jehová, ésa será alabada.",
    "Dadle del fruto de sus manos, /nY alábenla en las puertas sus hechos."
  ]
]